[简体中文]
pass = 此文件有密码保护，无法显示。
dwid = 默认列宽
aall = 在载入时自动调整所有列宽 (不推荐)
bokk = 确定
bcan = 取消
bres = 重置
grpc = 复制数据
grpl = 要排列数据，在填补单元格的右侧使用
spac = 空格 (多个)
tabs = 制表符 (一个)
sepc = 分隔同行单元格的字符(串) (例如：空格(空白), 竖线或空格-竖线-空格)
pop1 = 复制到剪贴板
pop2 = 自动设置此列宽度
pop3 = 自动设置所有列宽
pop4 = 字体...
pop5 = 选项...
pop6 = 关于...
er00 = 空的交集
er07 = 除零错误
er0F = 操作对象类型错误
er17 = 非法引用
er1D = 错误名称
er24 = 值溢出
er2A = 不可用
erXX = 未知错误
btru = 真
bfal = 假
lang = 语言:
titl = Unicode 搜索
what = 查找什么(&F):
wwon = 匹配整个字词(&W)
csen = 区分大小写(&C)
noff = 在整个工作簿中未发现要查找的字串。
nofp = 在当前位置后面未发现要查找的字串。
shee = 工作表